abook
anki-bin
asciinema-agg-bin
blackarch-keyring
bluetuith
brave-bin
bruno-bin
debtap
digiflisp
herbe
jetbrains-toolbox
jre
mutt-wizard
neofetch
open-tv-bin
paru
paru-debug
postman
scc
spotify
udiskie-dmenu-git
weylus-bin
yay-debug
zotero-bin
