abook
anki-bin
arduino-ide-bin
asciinema-agg-bin
bluetuith-bin
brave-bin
bruno-bin
debtap
digiflisp
herbe
jetbrains-toolbox
jre
mutt-wizard
neofetch
open-tv-bin
paru
paru-debug
postman-bin
python-eduvpn-client
qt5-gamepad
qt5-gamepad-debug
scc
spotify
uxplay
weylus-bin
wlroots-asan-git
zoom
zotero-bin
