7zip
acpi
alacritty
alsa-utils
arduino-ide
asar
asciinema
base
base-devel
bat
bitwarden-cli
bluez
bluez-utils
brightnessctl
calcurse
calibre
ccache
cifs-utils
cmus
cpupower
cronie
ctags
discord
dmenu
dmidecode
docker
docker-compose
doxygen
efibootmgr
emacs-nox
fastfetch
feh
figlet
firefox
fuzzel
fzf
gdb
gimp
git
glfw
gnome-keyring
go
gperf
grub
hypridle
hyprland
hyprlock
hyprpaper
hyprshot
i3-wm
i3blocks
i3lock
i3status
inetutils
kitty
lf
libfido2
libnotify
linux
linux-firmware
maim
man-db
man-pages
miniflux
mpv
nasm
neomutt
neovim
network-manager-applet
networkmanager
networkmanager-l2tp
newsboat
nginx
node-gyp
nodejs-nopt
notification-daemon
noto-fonts-emoji
npm
nsxiv
obs-studio
openssh
os-prober
pacman-contrib
pandoc-cli
pavucontrol
pcsc-tools
php
picom
pipewire-alsa
pipewire-pulse
postgresql
powertop
python-sympy
qmk
qt5-base
qt5-tools
qt6-3d
qt6-examples
qt6-quick3dphysics
qt6-sensors
qt6-websockets
qtcreator
raylib
ripgrep
screenkey
scrot
semver
socat
sof-firmware
stlink
stow
strongswan
sudo
swaync
sxiv
tesseract-data-eng
tesseract-data-swe
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langeuropean
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
tk
tlp
tmux
toilet
tokei
tor
torbrowser-launcher
tree
ttf-dejavu
ttf-fira-code
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ttf-sourcecodepro-nerd
turbostat
udisks2
ueberzugpp
unzip
v4l2loopback-dkms
valgrind
vulkan-tools
waybar
wezterm
wget
wl-clipboard
woff2-font-awesome
wofi
xcape
xdg-desktop-portal-wlr
xdotool
xkeycaps
xl2tpd
xorg-server
xorg-xinit
xorg-xrandr
xournalpp
yarn
yazi
yt-dlp
yubikey-manager
zathura
zathura-pdf-mupdf
zip
zsh
